motivational_sentences=[
    "من نمی دونم چطور قراره موفق بشم، چیزی که می دونم اینه که به هیچ وجه قرار نیست بازنده باشم!",
    "ﻣﺮﺍ ﺑﺎ ﻣﻮﻓﻘﯿﺖ ﻫﺎﯾﻢ ﻗﻀﺎﻭﺕ ﻧﮑﻦ. ﺑﺒﯿﻦ ﮐﻪ ﭼﻨﺪ ﺑﺎﺭ ﺷﮑﺴﺖ ﺧﻮﺭﺩﻡ ﻭ ﺩﻭﺑﺎﺭﻩ ﺷﺮﻭﻉ ﮐﺮﺩﻡ!",
    "کسانی که امروز رویاهای تو را مسخره می کنند وقتی به هدفت رسیدی برای بقیه تعریف می کنند که روزی تو را می شناختند!",
    "وقتی که واقعا برایت اهمیتی نداشته باشه که دیگران در موردت چطور فکر می کنند به یک درجه ای از آزادی می رسی که بعدش می توانی به هر موفقیتی دست پیدا می کنی.",
    "مکث کن، نفس بکش، اگر باید گریه کنی اینکارو بکن، ولی هیچ وقت نا امید نشو و به راهت ادامه بده…",
    "یگانه فردی که سرنوشت از شما خواهد ساخت همانی است که خودتان تصمیم می‌گیرید باشید.",
    "ترجیح می‌دهم از اشتیاق بمیرم تا از ملالت.",
    "مشکل‌ترینِ کار تصمیم گیری برای اقدام است، باقی صرفا به سرسختی برمی‌گردد."
]